<?php

$this->title = 'Семейный кабинет. Муж и жена';

?>


<div class="row row-header">
    <?= \yii\bootstrap\Html::img('@web/img/zvt.png', ['class'=>'img-responsive col-lg-2 col-md-2 col-sm-3 col-xs-4 col-md-offset-3 col-sm-offset-2 zvt zvt-cabinets zvt-left', 'alt'=>'zvt']); ?>
    <div class="main-header col-lg-3 col-md-3 col-sm-4 col-xs-4 "><h3>Семейный кабинет. Муж и жена</h3></div>
    <?= \yii\bootstrap\Html::img('@web/img/zvt.png', ['class'=>'img-responsive col-lg-2 col-md-2 col-sm-3 col-xs-4 zvt zvt-cabinets', 'alt'=>'zvt']); ?>
</div>
<br>
<div class="col-lg-5 col-md-5 col-sm-6 col-xs-6">
    <?= \yii\bootstrap\Html::img('@web/img/family3.jpg', ['class'=>'img-responsive img', 'alt'=>'']); ?>

</div>
<div class="text-margin text-indent">
    <p>Семьей могут называться люди, которые закрываются на ночь изнутри. Это высказывание, по нашему мнению, очень верно показывает бытовое предназначение семейных отношений.</p>
    <p>В том, что счастье полноценной семьи в наше время стало уделом немногих, нет ничего удивительного. Наука построения семьи забыта. </p>
    <p>Семья обладает огромными преимуществами перед всеми остальными формами обустройства любовных отношений: возможностью всех членов семьи быть счастливыми, возможность сохранять любовь неограниченно долгое время, возможностью вырастить детей полноценными, гармоничными личностями.</p>
    <p>Почему мы говорим о возможности — потому что любое свое дело человек свободен разрушить. Но, по крайней мере, в семье есть шанс достичь всех этих благ, высших благ, доступных человеку. А в таких формах отношений как «гостевой брак», «гражданский брак», гомосексуальный «брак», шансов в тысячи раз меньше, но также существуют и имеют место.</p>
    <p>Чтобы создать семью, нужно знать, как ее строить. Это большая, серьезная наука. В нашей школе мы рассматриваем многие принципиальные моменты искусства построения семьи.</p>
    <p>Случается, что  проблемы в отношениях  перерастают в  кризисные ситуации, когда уже нет никакой возможности найти компромисс и избежать серьезного конфликта. В эти моменты так называемая камера хранения обид, непониманий и злости переполняется. Невозможность говорить, слышать и понимать друг друга, снижение или вовсе потеря сексуального интереса приобретают хроническую форму.  В свою очередь, отсутствие взаимопонимания вызывает непреодолимые чувства жизненного тупика и отчаяния. В эти периоды паре  может помочь семейная психотерапия, а именно — помощь такого квалифицированного и опытного специалиста, как семейный психолог.</p>
    <p>При работе в рамках консультирования семейный психолог  предоставляет паре безопасное пространство  и свой профессионализм для исследования истории супружеской жизни.</p>
    <p>Психотерапевт поможет паре осознать свои болезненные переживания, зачастую связанные с историей семей, в которых выросли супруги. Порой на сложности в отношениях влияют  бессознательные фантазии  и ожиданиями  мужчины и женщины.</p>
    <p>Задача семейного  психотерапевта — помочь установить новые  отношения, которые запустят новый супружеский сценарий.</p>
    <p>Семейный психотерапевт нашей школы предлагает консультации по психотерапии (психологии) и они могут быть эффективны в случаях, если семья столкнулась с:</p>
    <ul class="no-text-indent">
        <li>потеря взаимопонимания</li>
        <li>отношения на грани развода</li>
        <li>сексуальные расстройства</li>
        <li>насилие в семье</li>
        <li>измена</li>
        <li>ревность</li>
        <li>конфликты в семье из-за родителей</li>
        <li>проблемы, которые возникли после рождения ребенка</li>
        <li>разногласия в воспитании детей</li>
        <li>любой кризис</li>
    </ul>
    <p><b>Как подготовиться к консультации?</b></p>
    <p>Обычно, никакой специальной подготовки не требуется. Но будет здорово, если Вы предварительно обдумаете ответы на следующие вопросы:</p>
    <ol class="no-text-indent">
        <li>Зачем лично Вам нужна консультация семейного психолога? Какой бы Вы хотели помощи в личных, семейных проблемах?</li>
        <li>Что Вас не устраивает в отношениях?</li>
        <li>Что Вы уже делали, чтобы решить эту проблему?</li>
    </ol>
    <p>Если у вас будут предварительные ответы или размышления над этими вопросами, то консультация окажется более продуктивной.</p>
    <p><b>Насколько откровенным можно быть с семейным психологом?</b></p>
    <p>Зачастую в основе семейных проблем лежат невысказанные претензии партнеров друг к другу. Иногда это могут быть и измены, о которых не знает вторая половина. Возникает закономерный вопрос: насколько можно доверять психологу? Не окажется ли эта информация разглашенной?</p>
    <p>Строгое соблюдение конфиденциальности – это одна из первоочередных гарантий семейного психолога при консультации личных проблем. Любые вопросы, которые Вы обсуждаете с ним один на один, остаются только между вами.</p>
    <p>Информация из свободной энциклопедии - Википедия:</p>
    <p><em>"В психологии конфиденциальность — это одно из основных прав клиента. Информация, получаемая при обследованиях и практике, не должна быть доступной или разглашенной третьим лицам в том случае, если это может смутить испытуемого или причинить ему вред."</em></p>
    <br>
    <hr>
    <div class="col-lg-8">
        <table>
            <tr class="tr-top">
                <td class="purple border">Стоимость консультации:</td>
                <td class="border" colspan="2"><?= $model->family ?> грн за 1 час</td>
            </tr>
            <tr>
                <td class="purple border" rowspan="4">Записаться на консультацию:</td>
                <td class="border" rowspan="2"> тел.</td>
                <td class="border"> +38(067) 137-23-18</td>
            </tr>
            <tr class="table-conacts">
                <td class="border">+38 (044) 383-61-20</td>
            </tr>
            <tr class="table-conacts ">
                <td class="border">Skype</td>
                <td class="border ">some name</td>
            </tr>
            <tr class="table-conacts">
                <td class="border ">E-mail</td>
                <td class="border">ksysha-gricaj@yandex.ru</td>
            </tr>
        </table>
    </div>
</div>